[
	{
		"_id": {
			"$oid": "630e325435f1e753fa40428f"
		},
		"id": 1,
		"name": "Broadway in Cincinnati",
		"address1": "650 Walnut Street",
		"address2": "Cincinnati, OH 45202",
		"phone": "(513) 241-2345",
		"category": "arts",
		"description": "Planning a group outing to see a Broadway show in Cincinnati? Broadway in Cincinnati has you covered! As one of the nation's largest presenters of professional touring Broadway productions, Broadway in Cincinnati is dedicated to ensuring that your group outing is memorable. You can experience some of Broadway's most exciting shows right here at the Aronoff Center for the Arts located on Walnut Street in Cincinnati, OH. So come on out and enjoy a great Broadway show with your group!",
		"image": ""
	},
	{
		"_id": {
			"$oid": "630e325435f1e753fa404290"
		},
		"id": 2,
		"name": "Cincinnati Arts Association",
		"address1": "650 Walnut Street",
		"address2": "Cincinnati, OH 45202",
		"phone": "(513) 721-3344x4101",
		"category": "arts",
		"description": "The Cincinnati Arts Association is dedicated to managing two of the Tri-State's finest performing arts venues: the Aronoff Center for the Art and the Music Hall. The CAA is also dedicated to supporting performance and visual arts. Each year, the CAA presents a diverse schedule of events; serving an upwards of 600,000 people in its venues. Each venue uniquely features the work of talented local, regional, and national artists in the Weston Art Gallery (located in the Aronoff Center); and supports the work of more than one dozen resident companies. Since 1955, the CAA has reached more than 1.3 million students with it acclaimed art education program.",
		"image": ""
	},
	{
		"_id": {
			"$oid": "630e325435f1e753fa404291"
		},
		"id": 3,
		"name": "Cincinnati Ballet",
		"address1": "1555 Central Parkway",
		"address2": "Cincinnati, OH 45214",
		"phone": "(513) 621-5219",
		"category": "arts",
		"description": "Since 1963, the Cincinnati Ballet has been the cornerstone professional ballet company. The Cincinnati Ballet presents a bold and adventurous array of classical, full-length ballets, and contemporary works. Their live orchestra regularly plays along with the ballets in order to enhance the mood and storyline. Their company hopes to inspire and add joy in our community and beyond through the power and passion of dance. The Cincinnati Ballet goes beyond the stage and offers programs that allow every person to be part of the continued evolution of dance.",
		"image": ""
	},
	{
		"_id": {
			"$oid": "630e325435f1e753fa404292"
		},
		"id": 4,
		"name": "Cincinnati Music Hall",
		"address1": "1241 Elm Street",
		"address2": "Cincinnati, OH 45202",
		"phone": "(513) 744-3344",
		"category": "arts",
		"description": "Cincinnati's Music Hall has been a community gathering place for over 133 years. Built in 1878, retains the elegance of the Old World decor, yet updated to meet contemporary standards in technical equipment and amenities. The Music hall is home to on the largest theaters and ballrooms in the Greater Cincinnati Area. Music Hall is home to the country fifth oldest Symphony Orchestra, second oldest Opera Company, and longest running choral festival (May Festival) in the western hemisphere.",
		"image": ""
	},
	{
		"_id": {
			"$oid": "630e325435f1e753fa404293"
		},
		"id": 5,
		"name": "Cincinnati Opera",
		"address1": "1243 Elm St.",
		"address2": "Cincinnati, OH 45202-7531",
		"phone": "(513) 241-2742",
		"category": "arts",
		"description": "Founded in 1920, Cincinnati Opera, is the second oldest opera company in the U.S.. Today, the Cincinnati Opera is one of the nation's leading opera companies; offering a roster of world-class artist, conductors, company debuts, stunning sets/costumes, and the extraordinary Cincinnati Symphony Orchestra. Performances can be seen in June and July at Music Hall each year. The Opera Company offers a year-round program through Opera Rap, a traveling lecture series and school touring performance, so you can keep up and learn with the Cincinnati Opera.",
		"image": ""
	},
	{
		"_id": {
			"$oid": "630e325435f1e753fa404294"
		},
		"id": 6,
		"name": "Cincinnati Playhouse in the Park",
		"address1": "962 Mt. Adams Circle",
		"address2": "Cincinnati, OH 45202",
		"phone": "(513) 345-2242",
		"category": "arts",
		"description": "Cincinnati Playhouse in the Park is the region's preeminent professional theatre. Winner of two Tony Awards, the Playhouse produces a season of mainstage and community touring productions from Sept. to June that feature storytelling of exceptional artistry and unmatched variety. The Playhouse draw's the nation's finest theatre artists from across the country to Cincinnati for a range of new and classic works, regional and world premieres, musicals and dramas that are all performed in an intimate, iconic setting, which is conveniently located in Eden Park on the edge of Mt. Adams - just minutes from downtown Cincinnati.",
		"image": ""
	},
	{
		"_id": {
			"$oid": "630e325435f1e753fa404295"
		},
		"id": 7,
		"name": "Cincinnati Shakespeare Company",
		"address1": "719 Race St.",
		"address2": "Cincinnati, OH 45202",
		"phone": "(513) 381-2273",
		"category": "arts",
		"description": "A professional resident ensemble theatre bringing Shakespeare to the modern audience. With an interactive, relevant and exciting style, the classics are enjoyed by all!",
		"image": ""
	},
	{
		"_id": {
			"$oid": "630e325435f1e753fa404296"
		},
		"id": 8,
		"name": "1241 Elm St.",
		"address1": "Cincinnati Symphony Orchestra & Cincinnati Pops Music Hall",
		"address2": "Cincinnati, OH 45202",
		"phone": "(513) 621-1919",
		"category": "arts",
		"description": "From Beethoven to Broadway, find your harmony with the Cincinnati Symphony Orchestra and Cincinnati Pops. You're guaranteed a great evening with thrilling music and world-class artists all in historic Music Hall.",
		"image": ""
	},
	{
		"_id": {
			"$oid": "630e325435f1e753fa404297"
		},
		"id": 9,
		"name": "Ensemble Theatre Cincinnati",
		"address1": "1127 Vine St.",
		"address2": "Cincinnati, OH 45202",
		"phone": "(513) 421-3555",
		"category": "arts",
		"description": "Ensemble Theatre Cincinnati is a professional theatre dedicated to producing world and regional premieres of works that often explore compelling social issues through state productions that enlighten, enliven and inspire.",
		"image": ""
	},
	{
		"_id": {
			"$oid": "630e325435f1e753fa404298"
		},
		"id": 10,
		"name": "Learning Through Art",
		"address1": "1420 Sycamore St.",
		"address2": "Cincinnati, OH 45202",
		"phone": "(513) 242-6028",
		"category": "arts",
		"description": "Promotes community, cultural and economic development through performing arts; provides programs and services, education and presentations.",
		"image": ""
	},
	{
		"_id": {
			"$oid": "630e34c535f1e753fa40429b"
		},
		"id": 11,
		"name": "Cincinnati Bengals",
		"address1": "One Paul Brown Stadium",
		"address2": "Cincinnati, OH 45202",
		"phone": "(513) 621-8383",
		"category": "sports",
		"description": "Cheer on the Cincinnati Bengals at their home field, Paul Brown Stadium! The Bengals are a professional American football team based in Cincinnati, Ohio. They are members of the AFC North division in the NFL. As dedicated fans, we are proud to support our local team and all their successes. So come on out to a game and join in on the fun!",
		"image": ""
	},
	{
		"_id": {
			"$oid": "630e34c535f1e753fa40429c"
		},
		"id": 12,
		"name": "Cincinnati Flying Pig Marathon",
		"address1": "644 Linn Street, Suite 626",
		"address2": "Cincinnati, OH 45203",
		"phone": "(513) 721-7447",
		"category": "sports",
		"description": "The Cincinnati Flying Pig Marathon is a Cincinnati Marathon, Inc. Event that is named after the Bicentennial Commons, where it symbolizes the cities past. The event features a 26.2 mile road race, half marathon relays, a 10k race, 5k race, and a Kids’ Fun Run. The Flying Pig Marathon was created to bring the community together to raise money for charities, so come out and support a great cause!",
		"image": ""
	},
	{
		"_id": {
			"$oid": "630e34c535f1e753fa40429d"
		},
		"id": 13,
		"name": "Cincinnati Reds",
		"address1": "Great American Ball Park",
		"address2": "100 Joe Nuxhall Way, Cincinnati, OH 45202-4109",
		"phone": "(513) 765-7000",
		"category": "sports",
		"description": "Cincinnati is home to the Major League Baseball team the Cincinnati Reds. The Great American Ball Park is the perfect place to experience a Red’s baseball game. Enjoy a fun afternoon or evening with family, friends, or even host a special event at the Red’s ballpark. Visit www.reds.com to purchase Red’s tickets or your special event needs.",
		"image": ""
	},
	{
		"_id": {
			"$oid": "630e34c535f1e753fa40429e"
		},
		"id": 14,
		"name": "FC Cincinnati",
		"address1": "14 E. Fourth St.",
		"address2": "Cincinnati, OH 45202",
		"phone": "(513) 977-KICK",
		"category": "sports",
		"description": "Cincinnati is home to the professional soccer team FC Cincinnati. Since its debut in 2015, FC Cincinnati has rallied some of the Midwest’s most passionate fans. FC Cincinnati’s supporters are growing immensely, allowing them to break several attendance records this past 2017 season. Home games take place at the University of Cincinnati’s Nippert stadium. The season runs from March through September, we hope to see you there!",
		"image": ""
	},
	{
		"_id": {
			"$oid": "630e34c535f1e753fa40429f"
		},
		"id": 15,
		"name": "Fowling Warehouse Cincinnati",
		"address1": "2940 Highland Ave.",
		"address2": "Cincinnati, OH 45212",
		"phone": "(513) 900-0959",
		"category": "sports",
		"description": "A destination for individuals, couples, small groups or large events, the Fowling Warehouse Cincinnati is a great time out for anyone. We have 47,000 square feet, 30 football bowling lanes and two large bars! So come on out and have some fun!",
		"image": ""
	},
	{
		"_id": {
			"$oid": "630e34c535f1e753fa4042a0"
		},
		"id": 16,
		"name": "Great Parks of Hamilton County",
		"address1": "10245 Winton Rd.",
		"address2": "Cincinnati, OH 45231",
		"phone": "(513) 521-7275",
		"category": "sports",
		"description": "Great Parks of Hamilton County preserves natural resources and provides outdoor recreation and nature education opportunities. Great Parks is comprised of 21 parks and preserves, spanning over 17,600 acres. So come on out and enjoy all that nature has to offer!",
		"image": ""
	},
	{
		"_id": {
			"$oid": "630e34c535f1e753fa4042a1"
		},
		"id": 17,
		"name": "Kentucky Speedway",
		"address1": "1 Speedway Dr.",
		"address2": "Sparta, KY 41086",
		"phone": "(859) 578-2300",
		"category": "sports",
		"description": "The 1,000-acre Kentucky Speedway provides a unique, versatile venue for trade shows, exhibitions, meetings, retreats, and receptions. While here, check out our 1.5 mile tri-oval race track, which is known for the toughest turn in NASCAR, Turn 3. With our 87,000 capacity venue and one NASCAR race weekend annually in July, the Kentucky Speedway offers something for everyone.",
		"image": ""
	},
	{
		"_id": {
			"$oid": "630e53b10fd9e03ed68e162d"
		},
		"id": 18,
		"name": "American Sign Museum",
		"address1": "1330 Monmouth Avenue",
		"address2": "Cincinnati, OH 45225",
		"phone": "(513) 541-6366",
		"category": "attractions",
		"description": "The American Sign Museum is home to the history of American signage over the last century. Signs from the late 1800's are hand painted and gold leafed. Milk glass letters illuminate the electric age alongside bare bulbs. The thirty's gave rise to neon signs and a rainbow of new signs. Post war, plastics became quite popular. All these era's come together on Main Street, where we've recreated a streetscape you'll have to see to believe! It's a great family activity, and the most unique party space in Cincinnati! For information on guided tours and event, please visit our website!",
		"image": ""
	},
	{
		"_id": {
			"$oid": "630e53b10fd9e03ed68e162e"
		},
		"id": 19,
		"name": "Cincinnati Art Museum",
		"address1": "953 Eden Park Dr.",
		"address2": "Cincinnati, OH 45202",
		"phone": "(513) 721-2787",
		"category": "attractions",
		"description": "Located in scenic Eden Park, the Cincinnati Art Museum features a diverse collection of more than 67,000 artworks spanning 6,000 years, including painting, sculptures, decorative arts, fashion, photography and prints. The museum also presents special exhibitions each year. Enjoy lunch at the Terrace Cafe or stop in the gift shop for the best art-related gifts in town. General admission is always free to 73 permanent collection galleries and the Rosenthal Education Center (REC) with interactive activities for families. Exhibition pricing varies. Parking is free. Open Tuesday-Sunday, 11 a.m.-5 p.m. and Thursdays, 11 a.m.-8 p.m.",
		"image": ""
	},
	{
		"_id": {
			"$oid": "630e53b10fd9e03ed68e162f"
		},
		"id": 20,
		"name": "Cincinnati Cycleboat",
		"address1": "1301 4th Ave.",
		"address2": "Dayton, KY 41074",
		"phone": "(513) 515-0232",
		"category": "attractions",
		"description": "It's time to explore the Cincinnati Riverfront like never before, on the city's first 16-passenger floating pedal pub! Gather your crew, bring your own bar and throw the party of the summer. Cincinnati Cycleboat is the perfect party, a great way to explore the city, and is a great team building exercise.",
		"image": ""
	},
	{
		"_id": {
			"$oid": "630e53b10fd9e03ed68e1630"
		},
		"id": 21,
		"name": "Bella Balloons Hot Air Balloon Company",
		"address1": "211 Walnut St.",
		"address2": "Lebanon, OH 45036",
		"phone": "(513) 932-3552",
		"category": "attractions",
		"description": "Bella Balloons offers hot air balloon rides in Dayton, Cincinnati, and Northern Kentucky year-round. Soar above Ohio's beautiful landscapes at sunrise or near sunset with a professional, FAA Commercial pilot in a commercially insured aircraft. And with a 100% safety record, you can rest assured you're in good hands. Post-flight celebration includes champagne, flight certificates and a souvenir gift. Many packages available, which can be customized to meet your specific needs.Reservations recommended.",
		"image": ""
	},
	{
		"_id": {
			"$oid": "630e53b10fd9e03ed68e1631"
		},
		"id": 22,
		"name": "Belterra Casino",
		"address1": "777 Belterra Drive",
		"address2": "Florence, IN 47020-9402",
		"phone": "(812) 427-7777",
		"category": "attractions",
		"description": "Looking for a fun getaway? Look no further than Belterra Casino. In addition to a spacious casino, Belterra features six delicious restaurants to choose from. So whether you're looking to hit the slots or just enjoy a good meal, Belterra Casino is the perfect place for you!",
		"image": ""
	},
	{
		"_id": {
			"$oid": "630e53b10fd9e03ed68e1632"
		},
		"id": 23,
		"name": "Belterra Park Gaming & Entertainment Center",
		"address1": "6301 Kellogg Ave.",
		"address2": "Cincinnati, OH 45230",
		"phone": "(513) 232-8000",
		"category": "attractions",
		"description": "Belterra Park Gaming is a fully-integrated entertainment center in a beautiful setting along the Ohio River. Featuring the latest and most exciting gaming, six restaurants, live Thoroughbred racing, and much more, Belterra Park is the perfect place to escape for the afternoon or the week!",
		"image": ""
	},
	{
		"_id": {
			"$oid": "630e53b10fd9e03ed68e1633"
		},
		"id": 24,
		"name": "Blooms & Berries Farm Market",
		"address1": "9669 S. St. Rt. 48",
		"address2": "Loveland, OH 45140",
		"phone": "(513) 697-9173",
		"category": "attractions",
		"description": "Nestled in the northeast side of Cincinnati, Blooms & Berries Farm Market is a 61-acre farm market that provides visitors a unique experience for families, large groups, and corporate outings. While visiting, our guests can explore our seasonal offerings from u-pick produce to corn mazes and hayrides. Come taste and explore our retail market and bakery, smell the fresh flowers in our garden center, play with your children in the play yard, visit the farm animals, and enjoy being with nature through our unique farm experience.",
		"image": ""
	},
	{
		"_id": {
			"$oid": "630e53b10fd9e03ed68e1634"
		},
		"id": 25,
		"name": "Bogart's",
		"address1": "2621 Vine St.",
		"address2": "Cincinnati, OH 45219",
		"phone": "(513) 872-8801",
		"category": "attractions",
		"description": "Bogart's is a live music venue located near the University of Cincinnati. Over the years Bogart's has continued to be a venue for local, national, and international live music. The venue holds approximately 1,500 people, has six bars, three levels for concert viewing, two entrances, and an elevated stage. So come on out and enjoy some great live music at Bogart's!",
		"image": ""
	},
	{
		"_id": {
			"$oid": "630e53b10fd9e03ed68e1635"
		},
		"id": 26,
		"name": "Cincinnati Museum Center at Union Terminal",
		"address1": "1301 Western Avenue",
		"address2": "Cincinnati, OH 45203",
		"phone": "(513) 287-7000",
		"category": "attractions",
		"description": "The Cincinnati Museum Center at Union Terminal is home to the Duke Energy Children's Museum, which consistently ranks in the top 10 children's museums in the U.S. All ages can experience Vikings: Beyond The Legend, a myth-busting exhibition that has captivated millions of people around the world, as the largest collection of Viking artifacts to visit North America comes to Cincinnati. Buy tickets now at cincymuseum.org. Members Always Save. Discounted Group tickets available.",
		"image": ""
	},
	{
		"_id": {
			"$oid": "630e53b10fd9e03ed68e1636"
		},
		"id": 27,
		"name": "Cincinnati Park Board",
		"address1": "950 Eden Park Drive",
		"address2": "Cincinnati, OH 45202",
		"phone": "(513) 861-8970",
		"category": "attractions",
		"description": "The Cincinnati Park Board is dedicated to providing close-to-home access to a park, playground, or natural area for everyone. The Park Board also maintains parkways and neighborhood gateways in addition to managing Cincinnati's Street Tree program on 1,000 miles of city streets. So come on out and enjoy all that the Cincinnati Park Board has to offer!",
		"image": ""
	},
	{
		"_id": {
			"$oid": "630e53b10fd9e03ed68e1637"
		},
		"id": 28,
		"name": "Cincinnati Reds Hall of Fame and Museum",
		"address1": "100 Joe Nuxhall Way",
		"address2": "Cincinnati, OH 45202",
		"phone": "(513) 765-7923",
		"category": "attractions",
		"description": "The Cincinnati Reds Hall of Fame and Museum is the place where the story of Reds baseball comes alive each day. As the largest team museum in Major League Baseball, the REds Hall of Fame features 16,000 square feet of historical, interactive and educational exhibits, highlighting the rich and storied tradition of the Reds for fans of all ages. The Museum is newly renovated for 2019, so come on down and check it out!",
		"image": ""
	},
	{
		"_id": {
			"$oid": "630e53b10fd9e03ed68e1638"
		},
		"id": 29,
		"name": "Cincinnati Urban Adventures",
		"address1": "518 Vine St.",
		"address2": "Ohio, OH 45202",
		"phone": "(513) 612-8755",
		"category": "attractions",
		"description": "Explore Cincinnati with an experienced local guide who can't wait to share their great love of the city they call home! Our \"Nati in a Nutshell\" tour, crams all of Cincinnati into one big adventure! Explore the city's natural riverfront beauty and amazing architecture while learning about its rich and diverse history. Throw in a streetcar ride, a visit to the local farmers market, views from way up high, and a few of Cincinnati's favorite foods & you're sure to have the Best. Day. Ever. We also have a craft beer & BBQ tour, a wine & food tasting tour, an Over-the-Rhine tour, and a tour that includes Covington, Kentucky. Private and group tours available. We also provide Step-on-Guides.",
		"image": ""
	},
	{
		"_id": {
			"$oid": "630e53b10fd9e03ed68e1639"
		},
		"id": 30,
		"name": "Cincinnati Zoo & Botanical Garden",
		"address1": "3400 Vine St.,",
		"address2": "Cincinnati, OH 45220",
		"phone": "(513) 281-4700",
		"category": "attractions",
		"description": "The Zoological Society of Cincinnati was founded in 1873 and officially opened its doors in 1875, making the Cincinnati Zoo & Botanical Garden the second oldest Zoo in the United State. The Cincinnati Zoo & Botanical Garden is dedicated to creating adventure, conveying knowledge, conserving nature, and serving the community. Our facility offers three meeting rooms the Safari Lodge, the TreeTops, and the Leed-Certified Frisch's Theater.",
		"image": ""
	},
	{
		"_id": {
			"$oid": "630e53b10fd9e03ed68e163a"
		},
		"id": 31,
		"name": "Cincy Tour Bus",
		"address1": "743 US 50",
		"address2": "Milford, OH 45150",
		"phone": "(513) 655-3375",
		"category": "attraction",
		"description": "Whether you are a local resident, or just visiting this amazing city, you will leave with a full understanding of how the area evolved, and the wonderful landmarks that stood the test of time. We just can't wait to tell you their stories! Tour length is just shy of two hours and includes a 20 minute 'hop off' break at Union Terminal. Private tours and party bus rentals available!",
		"image": ""
	},
	{
		"_id": {
			"$oid": "630e53b10fd9e03ed68e163b"
		},
		"id": 32,
		"name": "Cincinnati Dinner Train",
		"address1": "11013 Kenwood Rd.",
		"address2": "Cincinnati, OH 45242",
		"phone": "(513) 791-7245",
		"category": "sports",
		"description": "All aboard the Cincinnati Dinner Train! This two-hour train ride departs from the BBQ Revue Restaurant parking lot in Oakley and travels east to Sawyer Point in downtown Cincinnati. Along the way, you'll enjoy a delicious four-course meal prepared by our talented chefs. The Cincinnati Dinner Train is the perfect way to celebrating a special occasion, or just a fun night out with friends or family. So come on board and enjoy a unique dining experience!",
		"image": ""
	},
	{
		"_id": {
			"$oid": "630e53b10fd9e03ed68e163c"
		},
		"id": 33,
		"name": "Destiny Yacht Charters",
		"address1": "3653 River Rd.",
		"address2": "Cincinnati, OH 45204",
		"phone": "(513) 921-3210",
		"category": "sports",
		"description": "Destiny Yacht Charters offers a unique way to show your guests our wonderful city. Our all inclusive packages make your planning easy. Your guests are sure to be impressed! We offer one or two hour cruises on the Ohio River, and our experienced staff is dedicated to making your experience a great one. So come aboard the Destiny and enjoy a cruise on the Cincinnati riverfront!",
		"image": ""
	},
	{
		"_id": {
			"$oid": "630e53b10fd9e03ed68e163d"
		},
		"id": 34,
		"name": "Kings Island Amusement Park",
		"address1": "6300 Kings Island Dr.",
		"address2": "Kings Island, OH 45034",
		"phone": "(513) 754-5700",
		"category": "sports",
		"description": "Come to Kings Island Amusement Park, the largest amusement park and water park in the Midwest! With thrill rides like the 5,282-foot, 80-mph Diamondback roller coaster and the Beast that travels across a 35-acre site at 65 mph, there's something for everyone. And for the kids, there's kid-centric fun like Planet Snoopy. Plus, don't forget Soak City with its huge slides, wave pools, and rushing rivers. There's something for everyone at Kings Island Amusement Park!",
		"image": ""
	},
	{
		"_id": {
			"$oid": "630e764e0fd9e03ed68e163e"
		},
		"id": 35,
		"name": "Accent on Cincinnati, DMC - Tours",
		"address1": "915 W. Eighth St.",
		"address2": "Cincinnati, OH 45203",
		"phone": "(513) 721-8687",
		"category": "attractions",
		"description": "A professional destination management corporation, Accent on Cincinnati, DMC - Tours offers services that include sight-seeing tours, receptions, banquets, theme parties, hospitality programs, décor, entertainment, and city-wide transportation/shuttles.",
		"image": ""
	},
	{
		"_id": {
			"$oid": "630e764e0fd9e03ed68e163f"
		},
		"id": 36,
		"name": "Adrenaline Entertainment Center",
		"address1": "4786 Fields Ertel Rd.",
		"address2": "Cincinnati, OH 45249",
		"phone": "(513) 816-0004",
		"category": "attractions",
		"description": "Adrenaline Entertainment Center is a trampoline park that also has a rock wall, battle beam, trapeze, dodge ball, basketball, wipe out section, performance trampolines, Hi-9, and Escape rooms (coming soon). It doesn't matter who you are-a lone individual, a child in a party of ten, a business executive looking to host a corporate team building event, a parent, or a friend-Adrenaline has something to offer you. We Offer promotions daily/weekly/seasonally.",
		"image": ""
	},
	{
		"_id": {
			"$oid": "630e764e0fd9e03ed68e1640"
		},
		"id": 37,
		"name": "American Legacy Tours",
		"address1": "1332 Vine Unit C-3",
		"address2": "Cincinnati, OH 45202",
		"phone": "(513) 706-3416",
		"category": "attractions",
		"description": "Since 2009 American Legacy Tours has been providing tours, event management and convention support services for the Greater Cincinnati Area. We offer 12 different tours that can all be customized for your group. We can host groups from 5 to 5000 and have been featured in: The New York Times, Forbes Travel, the BBC America, and National Geographic. Contact us today and a member of our staff will be happy to help you.",
		"image": ""
	},
	{
		"_id": {
			"$oid": "630e764e0fd9e03ed68e1641"
		},
		"id": 38,
		"name": "Happy 2 Brewing Company",
		"address1": "8298 Clough Pike",
		"address2": "Cincinnati, OH 45244",
		"phone": "(513) 706-7416",
		"category": "breweries",
		"description": "Happy 2 Brewing Company is a nano brewery located inside Mio's pizza in Anderson. The vision of H2BC is focused on beer education, charitable involvement, and community gathering.",
		"image": ""
	},
	{
		"_id": {
			"$oid": "630e764e0fd9e03ed68e1642"
		},
		"id": 39,
		"name": "HighGrain Brewing Company",
		"address1": "6860 Plainfield Road",
		"address2": "Cincinnati, Ohio 45236",
		"phone": "(513) 706-9999",
		"category": "breweries",
		"description": "HighGrain Brewing Company strives for high quality and sustainability. From the quality of their beer, tastefulness of their full menu, or decrease in carbon footprint from geo-thermal and wind energy…this brewery is made to last.",
		"image": ""
	},
	{
		"_id": {
			"$oid": "630e764e0fd9e03ed68e1643"
		},
		"id": 40,
		"name": "Humble Monk Brewing Co.",
		"address1": "1641 Blue Rock Rd",
		"address2": "Cincinnati, Ohio 45223",
		"phone": "(513) 906-3016",
		"category": "breweries",
		"description": "Humble Monk Brewing Co. is a homegrown brewery that specializes in high quality craft beer with a Belgian influence. Now open in Northside, come check us out!",
		"image": ""
	},
	{
		"_id": {
			"$oid": "630e764e0fd9e03ed68e1644"
		},
		"id": 41,
		"name": "Listermann Brewing Company",
		"address1": "1621 Dana Ave",
		"address2": "Cincinnati, Ohio 45207",
		"phone": "(513) 096-3316",
		"category": "breweries",
		"description": "What started out as a love for home brewing turned into a passion. Listermann Brewing is not only an iconic brewery in Cincinnati, its owner first began the business designing parts for home brewers. The beers are edgy, flavorful, and have won several awards at the Great American Brewery Festival.",
		"image": ""
	},
	{
		"_id": {
			"$oid": "630e764e0fd9e03ed68e1645"
		},
		"id": 42,
		"name": "Little Miami Brewing Company",
		"address1": "208 Mill St",
		"address2": "Milford, Ohio 45150",
		"phone": "(513) 476-9416",
		"category": "breweries",
		"description": "This family run craft brewery sits on the edge of the Little Miami River. Little Miami Brewing offers a great selection of beers for all tastes. And it is in close proximity to a bike trail and canoe/kayak portage.",
		"image": ""
	},
	{
		"_id": {
			"$oid": "630e764e0fd9e03ed68e1646"
		},
		"id": 43,
		"name": "Moerlein Lager House",
		"address1": "115 Joe Nuxhall Way",
		"address2": "Cincinnati, OH 45202",
		"phone": "(513) 906-9476",
		"category": "breweries",
		"description": "Moerlein Lager House is located downtown, adjacent to Smale Riverfront Park. It sits between the Reds and Bengals stadium along the banks of the Ohio River. This micro-brewery produces a full line of Christian Moerlein brews. The Lager House restaurant offers a large menu of main entrees, outdoor seating, and an expansive side porch area.",
		"image": ""
	},
	{
		"_id": {
			"$oid": "630e764e0fd9e03ed68e1647"
		},
		"id": 44,
		"name": "Narrow Path Brewing Co.",
		"address1": "106 Karl Brown Way",
		"address2": "Loveland, OH 45140",
		"phone": "(513) 907-9016",
		"category": "breweries",
		"description": "Located on the Loveland bike trail, Narrow Path Brewing has ample space inside and out to enjoy a craft beer. The draft list boasts many different varieties along with some experimental brews. A great local hangout.",
		"image": ""
	},
	{
		"_id": {
			"$oid": "630e764e0fd9e03ed68e1648"
		},
		"id": 45,
		"name": "Northern Row Brewery and Distillery",
		"address1": "111 West McMicken Avenue",
		"address2": "Cincinnati, Ohio 45202",
		"phone": "(513) 796-9416",
		"category": "breweries",
		"description": "Located in the historic Over-the-Rhine Brewery District, Northern Row Brewery and Distillery is in a historic pre-prohibition building constructed in 1895. Northern Row is a craft brewery and distillery located in the original Christian Moerlein Lager house in the heart of OTR in Cincinnati, OH.",
		"image": ""
	},
	{
		"_id": {
			"$oid": "630e764e0fd9e03ed68e1649"
		},
		"id": 46,
		"name": "Rivertown Brewery",
		"address1": "6550 Hamilton Lebanon Rd",
		"address2": "Middletown, OH 45044",
		"phone": "(513) 567-2020",
		"category": "breweries",
		"description": "Located in Monroe, Rivertown Brewery has a taproom with 30 taps, cocktails, wine and soda. They have a great BBQ-centric menu and even offer a kids' menu as well as lunch.",
		"image": ""
	},
	{
		"_id": {
			"$oid": "630e764e0fd9e03ed68e164a"
		},
		"id": 47,
		"name": "Sonder Brewing",
		"address1": "8584 Duke Blvd",
		"address2": "Mason, Ohio 45040",
		"phone": "(513) 706-0016",
		"category": "breweries",
		"description": "Located in Mason, Sonder Brewing is a 30-barrel brew house with a 2,000 square foot taproom. BrewRiver Kitchen (located in the taproom) serves food daily. They have a covered side patio and some outdoor space as well.",
		"image": ""
	},
	{
		"_id": {
			"$oid": "630e764e0fd9e03ed68e164b"
		},
		"id": 48,
		"name": "Homemaker's Bar",
		"address1": "39 E. 13th St.",
		"address2": "Over-the-Rhine",
		"phone": "(513) 900-2223",
		"category": "Bars",
		"description": "Cincinnati hospitality mavens Julia Petiprin and Catherine Manabat opened Homemakers Bar at the corner of 13th and Walnut streets in Over-the-Rhine. The duo created a space inspired by a retro vibe and the domestic cocktails of the 1950s through the 1970s. Outside, the bar welcomes folks to sip on cocktails in its string-lit Outpost.",
		"image": ""
	},
	{
		"_id": {
			"$oid": "630e764e0fd9e03ed68e164c"
		},
		"id": 49,
		"name": "Dug Out Bar",
		"address1": "9000 Reading Road",
		"address2": "Reading",
		"phone": "(513) 376-7716",
		"category": "Bars",
		"description": "This American Legion bar has been around since 1919, but opened up to non-members roughly six years ago. However, last spring — right before the pandemic hit locally — the almost-century-old bar reopened with a top-to-bottom revamp. Dubbed Dug Out Bar, the destination is well-known for having the \"coldest and cheapest beer in town,\" with brews priced at a meager $2.25. The bar features \"raffle machines,\" as well as pool and shuffleboard tables.",
		"image": ""
	},
	{
		"_id": {
			"$oid": "630e764e0fd9e03ed68e164d"
		},
		"id": 50,
		"name": "Wiseguy Lounge",
		"address1": "6099 Montgomery Road",
		"address2": "Pleasant Ridge",
		"phone": "(513) 996-9916",
		"category": "Bars",
		"description": "While inspired by Prohibition and its associated speakeasies, this lounge nestled above Pleasant Ridge's Goodfellas Pizzeria doesn't require a secret password. Instead, just walk up the stairs and order one of the more than 250 bourbons, hand-crafted cocktails or wide variety of beers from your knowledgeable bartender. This is the third Greater Cincinnati location for the pizza/bourbon bar combo.",
		"image": ""
	},
	{
		"_id": {
			"$oid": "630e764e0fd9e03ed68e164e"
		},
		"id": 51,
		"name": "O'Malley's in the Alley",
		"address1": "25 Ogden Place",
		"address2": "Cincinnati, OH 45202",
		"phone": "",
		"category": "Bars",
		"description": "The second oldest bar in Cincinnati, O'Malley's in the Alley is a local favorite for those looking for a bite to eat, have a drink, or gear up or cool down from watching the Reds or Bengals. Streetcar Stop #18: Fountain Square",
		"image": ""
	},
	{
		"_id": {
			"$oid": "630e764e0fd9e03ed68e164f"
		},
		"id": 52,
		"name": "Nostalgia Wine & Jazz Lounge",
		"address1": "1432 Vine Street",
		"address2": "Cincinnati, OH 45202",
		"phone": "(513) 888-3999",
		"category": "Bars",
		"description": "Nostalgia is an intimate jazz lounge, wine bar located in the heart of OTR, offering over 40 wines by the glass and/or bottle (eight of which are on tap!) with a focus on highlighting women & minority winemakers and producers.",
		"image": ""
	},
	{
		"_id": {
			"$oid": "630e764e0fd9e03ed68e1650"
		},
		"id": 53,
		"name": "Japp's Since 1879",
		"address1": "1134 Main Street",
		"address2": "Cincinnati, OH 45202",
		"phone": "(513) 706-6874",
		"category": "Bars",
		"description": "Features classic and innovative new craft cocktails, homemade ingredients, coffee beverages and bottled craft beers. Streetcar Stop #6: Hanke Exchange Station, 12th & Main",
		"image": ""
	},
	{
		"_id": {
			"$oid": "630e764e0fd9e03ed68e1651"
		},
		"id": 54,
		"name": "Mount Adams Pavilion",
		"address1": "949 Pavilion St.",
		"address2": "Cincinnati, Ohio, USA",
		"phone": "513 744 9200",
		"category": "Bars",
		"description": "This venue is comprised of an eclectic lounge with skyline scenery and intimate lighting. For live music lovers, there are three different floors offering shows throughout the week. The Pavilion is best known for its four outdoor decks specially designed to offer one of the most delightful views of the Cincinnati cityscape.",
		"image": ""
	}
]